{
  "popupMessageLogo": "questo è un testo di prova per il popup per la spiegazione del logo",
  "title": "Shiatsu Nagomi",
  "paragraph1": "testo sotto il titolo di spiegazione .......",
  "nome": "Chieri Wakabayashi",
  "intro": "\"Il cuore dello Shiatsu è come l'amore della madre, \n la pressione sul corpo stimola la fonte della vita\"",
  "slide1": "Lo Shiatsu \n è una pratica che stimola e armonizza la vitalità del ricevente tramite la pressione sul corpo effettuata con le dita e con le mani. \nÈ un antico metodo naturale giapponese per migliorare il benessere fisico e mentale.",
  "benefici": "I benefici dello Shiatsu: \nelimina la stanchezza e lo stress mentale e fisico,\nscioglie la tensione dai muscoli e dalle articolazioni migliorando l'umore, la qualità del sonno e la circolazione, donando al ricevente maggiore energia.",
  "chieri_info": "Sono Insegnante Shiatsu e Operatrice associata APOS (Associazione Professionale Operatori e Insegnanti Shiatsu di Milano), diplomata presso la Scuola Operatori ed Insegnanti Shiatsu di Sedico e Verona.Partecipo a corsi per essere costantemente aggiornata.Per Informazioni:Cell.: +39 340 3595298 - www.shiatsunagomi.com - chieriwak@gmail.comVia Masi Simonetti 48/A - 32100 Belluno (BL)Partita Iva: 01229300254",
  "introduzione": "Mi chiamo Chieri Wakabayashi, \nsono una donna giapponese nata nel 1971 ed arrivata in Italia nel 1993. \nHo completato prima gli studi in Giappone ed una volta qui ho preso parte ad alcuni corsi di italiano per stranieri. Il mio obiettivo era infatti quello di perfezionare la conoscenza della lingua italiana, in quanto facevo parte del Comitato di Volontari legati all'Organizzazione delle Olimpiadi Invernali che si sarebbero tenute nel 1998 nella mia Regione di Nagano.",
  "formazione": "L'acquisita conoscenza della lingua italiana mi ha permesso di frequentare un corso triennale di Arredamento a Verona, conseguendo il titolo di studio. Nel 1998 mi sono trasferita a Belluno, sono coniugata e madre di tre figli.",
  "inizio_studio_shiatsu": "Ho cominciato a studiare Shiatsu nel 2012. La scintilla è scattata con l'evento del marzo 2011, ossia il disastro avvenuto in Giappone quando uno tsunami, scatenato da un violento terremoto, ha provocato il disastro di Fukushima. Durante quel periodo mi sentivo molto triste per essere lontana dal mio paese, impossibilitata a fare qualcosa per la mia gente. Un giorno, però, mi emozionai nel vedere immagini di operatori shiatsu che portavano sollievo alla popolazione colpita, soprattutto agli anziani.",
  "ispirazione_shiatsu": "Quando ho visto quelle immagini, ho deciso che sarei diventata anche io un'operatrice Shiatsu. Volevo regalare momenti di felicità e far sentire meglio le persone che ne avevano bisogno. Nella mia famiglia lo Shiatsu era presente da quando ero piccola; andavo con mia madre da un maestro Shiatsu, e avevamo molta fiducia nella sensibilità delle sue mani.",
  "formazione_shiatsu": "A 40 anni ho deciso di intraprendere questa strada con entusiasmo, iscrivendomi a una scuola triennale di Shiatsu a Verona. Con grande impegno e passione ho frequentato la scuola, diplomandomi nella sede distaccata di Sedico, in provincia di Belluno. Ho poi continuato per altri due anni per ottenere il diploma di Istruttrice Shiatsu.",
  "carriera_shiatsu": "Durante il mio percorso, ho capito che il mio modo di pormi veniva apprezzato da chi mi stava vicino. Le persone trovavano piacere nell'affidarsi a me per i trattamenti Shiatsu. Dal 2019 sono una libera professionista e offro trattamenti Shiatsu in regola con la normativa vigente. Continuo a migliorarmi partecipando a corsi di aggiornamento e perfezionamento delle tecniche Shiatsu, collaborando con gli insegnanti della Scuola Halo-Giapponese Shiatsu Namikoshi di Roma."
}